{
    "Accueil": "Home",
    "Qui sommes-nous ?": "About Us",
    "Nos Prestations": "Our Services",
    "Transit / Dédouanement": "Transit / Clearance",
    "Gestion Locative": "Rental Management",
    "Aménagement Foncier": "Land Development",
    "Import / Export": "Import / Export",
    "Construction BTP": "Construction BTP",
    "Contact": "Contact",
    "Menu": "Menu",
    "Contactez-Nous": "Contact Us",
    "Réseaux sociaux": "Social Media",
    "Contactez-nous pour toute question !": "Contact us for any questions!",
    "Nom et Prénom": "Name and Surname",
    "Adresse mail": "Email Address",
    "Téléphone": "Phone",
    "Sujet": "Subject",
    "Message": "Message",
    "Envoyer": "Send",
    "Adresse": "Address",
    "Adresse email": "Email Address",
    "Nos Stratégies": "Our Strategies",
    "D'une politique commerciale en adéquation avec ses valeurs et principes.": "With a commercial policy in line with its values and principles.",
    "Nous avons le charisme et les ressources dans les différentes maîtrises et capacités pour achever ses projets en un temps record.": "We have the charisma and resources in various skills and abilities to complete projects in record time.",
    "Nous avons au sein de notre équipe des professionnels, motivés et compétents.": "We have motivated and competent professionals in our team.",
    "Nous offrons toujours des produits et services de qualité et bon marché.": "We always offer quality and affordable products and services.",
    "Nos Caractéristiques": "Our Features",
    "PLANIFICATION MINUTIEUSE": "DETAILED PLANNING",
    "Nous prenons tout avec parcimonie, car chaque projet est unique.": "We take everything sparingly because each project is unique.",
    "ACHEVEMENT À TEMPS": "TIMELY COMPLETION",
    "Nous faisons l'effort de terminer tout projet dans un délai imparti.": "We make an effort to complete every project within a set timeframe.",
    "BONNE EXÉCUTION": "GOOD EXECUTION",
    "Nous avons à notre disposition des professionnels qui mettent en exergue leurs expertises pour votre projet.": "We have professionals at our disposal who highlight their expertise for your project.",
    "PRIX BON MARCHÉ": "AFFORDABLE PRICES",
    "Nos prix défient toutes concurrences.": "Our prices are unbeatable.",
    "Notre équipe": "Our Team",
    "Directeur Général": "Managing Director",
    "Chargé d'affaires": "Business Development Manager",
    "Direction marketing et communication": "Marketing and Communication Director",
    "Directrice des affaires financières": "Director of Finance",
    "Directrice des ressources humaines": "Director of Human Resources",
    "Direction commerciale": "Sales Director",
    "Juriste": "Legal Advisor",
    "Sécrétaire": "Secretary",
    "Bienvenue chez International Immobilier Holding": "Welcome to International Immobilier Holding",
    "INTERNATIONAL IMMOBILIER HOLDING une société de droit ivoirien.": "INTERNATIONAL IMMOBILIER HOLDING, an Ivorian legal company.",
    "Elle s'investit dans une diversité d’activités professionnelles, notamment l’immobilier, qui est un secteur phare de notre structure.": "It invests in a variety of professional activities, especially real estate, which is a flagship sector of our organization.",
    "Elle a son siège social situé à Cocody, Riviera Faya, route Abatta, près de la pharmacie Sainte-Anne d’Abatta, immeuble KER-MOLY." : "Its headquarters are located in Cocody, Riviera Faya, Abatta Road, near Sainte-Anne d’Abatta Pharmacy, KER-MOLY Building." ,
    "2IH vous accompagne en amont et en aval de tous les projets sur la base d’une collaboration efficace afin d’aboutir à des résultats et des choix apportant une réelle satisfaction aux clients." : "2IH accompanies you in the upstream and downstream of all projects on the basis of effective collaboration to achieve results and choices that bring real satisfaction to customers. ",
    "Aujourd’hui, notre expertise, expérience et nos différentes collaborations d'affaires avec d'autres structures, " :  "Today, our expertise, experience, and various business collaborations with other organizations" ,
    "ainsi que nos résultats dans le secteur du foncier, de l’immobilier et d'autres secteurs d’activités," : " as well as our results in the field of land, real estate, and other sectors, ",
    "nous ont inscrits dans le cœur et l'esprit de nos différents partenaires la confiance à adhérer à nos différents services et projets. " : "have earned us the trust of our various partners to join our various services and projects. ",
    "Avec 2IH, vous avez l'opportunité d’expérimenter la facette agréable de l’immobilier en Côte d’Ivoire à travers ses offres et ses services.": "With 2IH, you have the opportunity to experience the enjoyable aspect of real estate in Côte d’Ivoire through its offers and services.",
    "Notre distinction": "Our Distinction",
    "Missions et vision": "Missions and Vision",
    "2IH est une structure à vocation économique œuvrant dans plusieurs secteurs d'activités pour le bon développement de l'Afrique," : "2IH is an economic entity operating in various sectors for the development of Africa,",
    "et plus particulièrement pour la Côte d'Ivoire. Ma belle Côte d’Ivoire est un pays africain situé en Afrique de l’Ouest, " : "and particularly for Côte d’Ivoire. My beautiful Côte d’Ivoire is an African country located in West Africa,",
    "regorgeant de nombreuses potentialités avec de nombreuses constructions modernes et d'espaces constructibles, ainsi que de nombreuses autres opportunités." : "rich in many opportunities with numerous modern constructions and buildable spaces, as well as many other opportunities",
    "Tout ceci pourrait sans aucun doute constituer une opportunité de commercialisation rentable de vos biens immobiliers et de collaborations d’affaires." : "All of this could undoubtedly be an opportunity for the profitable marketing of your real estate assets and business collaborations. ",
    "Nous sommes disposés à accueillir tout investisseur, tant au niveau national qu'international, qui désire étendre ses projets de construction immobilière (logements, appartements haut standing, bureaux, etc.)" : " We are ready to welcome any investor, both nationally and internationally, who wishes to expand their real estate construction projects (residences, luxury apartments, offices, etc.) ",
    "ainsi que pour la réalisation de plusieurs projets qui ne feront rien d'autre que rencontrer un véritable succès au niveau des finances." : "as well as for the realization of several projects that will do nothing but achieve true success in terms of finances",
    "Nous aspirons à être la structure la plus dynamique en Côte d'Ivoire, caractérisée par son professionnalisme et sa viabilité pour mener à bien ses activités et projets.": "We aspire to be the most dynamic entity in Côte d’Ivoire, characterized by professionalism and sustainability in carrying out our activities and projects.",
    "Nos partenaires": "Our Partners",
    "Nos valeurs": "Our Values",
    "QUALITÉ": "QUALITY",
    "Nous offrons service hautement qualifié, un système d’attention, d’écoute, innovant et un prix compétitif vis à vis de nos clients.": "We offer highly qualified service, an innovative system of attention and listening, and competitive pricing for our customers.",
    "DÉVELOPPEMENT": "DEVELOPMENT",
    "Nous à offrir et à parfaire des services de qualités en adéquation avec nos principes en vue de favoriser un développement durable.": "We aim to provide and improve quality services in line with our principles to promote sustainable development.",
    "COOPÉRATION": "COOPERATION",
    "Chez nous la collaboration et la réalisation d'une bonne affaire c'est maintenant." :"With us, collaboration and the achievement of a good deal is now.",
    "Nous comprenons par là le principe d'être unis et coopératifs sur nos projets vis à vis de nos différents partenaires.": "We understand this as the principle of being united and cooperative on our projects with our various partners.",
    "Car en unissant notre expertise, nos idées nous arriverons à être fortes.": "By uniting our expertise and ideas, we will become strong.",
    "INTÉGRITÉ": "INTEGRITY",
    "Nous menons nos opérations en toute bonne foi de façon honnête, juste et de sorte à être intègre aux critères moraux dans notre fonctionnement avec nos prospects.": "We conduct our operations in good faith, honestly, justly, and in a way that is in line with moral standards in our dealings with our prospects.",
    "PROFESSIONNALISME": "PROFESSIONALISM",
    "Grâce à notre équipe dynamique, notre savoir et la recherche constante de la qualité de la qualification nous poussent à donner le meilleur de nous jour pour jour afin d'être excellent.": "Thanks to our dynamic team, our knowledge, and our constant pursuit of quality and qualifications, we are driven to give our best day by day to be excellent."

}
